[
  {
    "id": 1,
    "name": "Источник Красный Ключ",
    "description": "Родник Красный Ключ – самый мощный водный источник в России и второй по величине в мире! По расходу воды его немного опережает только источник Фонтен де Воклюз (Франция). Не удивительно, что эта достопримечательность Башкирии получила статус гидрологического памятника природы федерального значения и входит в состав особо охраняемой природной территории регионального значения «Источник Красный Ключ».",
    "coords": {
      "latitude": 55.378153,
      "longitude": 56.679752
    },
    "image": "/krasniy_kluch.jpg"
  },
  {
    "id": 2,
    "name": "Озеро Талкас",
    "description": "Талкас – красивое башкирское озеро у западного склона горного хребта Ирендык. Озеро находится в узкой длинной котловине, оно образовалось в результате вулканических процессов. Длина озера около 4 км, а ширина – 1 км. Максимальная глубина достигает 12 м, средняя — 4, 5 м.",
    "coords": {
      "latitude": 52.836499,
      "longitude": 58.254309
    },
    "image": "/talkas.jpeg"
  },
  {
    "id": 3,
    "name": "Гора Большой Иремель",
    "description": "Большой Иремель – одна из самых красивых вершин Уральских гор. Эта достопримечательность — вторая по высоте вершина Южного Урала (1583 м). Иремель находится на территории республики Башкортостан, на границе с Челябинской областью. Горный массив Иремель делится на Большой Иремель и Малый Иремель.",
    "coords": {
      "latitude": 54.520048,
      "longitude": 58.842499
    },
    "image": "/iremel.jpeg"
  },
  {
    "id": 4,
    "name": "Капова пещера (Шульган-Таш)",
    "description": "Капова пещера (или Шульган-Таш) – одна из самых известных на Урале и одна из самых крупных карстовых полостей. Пещера находится на территории Бурзянского района республики Башкортостан, в заповеднике «Шульган-Таш», в южном склоне горы Сарыкускан на правом берегу реки Белой.",
    "coords": {
      "latitude": 53.0437,
      "longitude": 57.0639
    },
    "image": "/kapova-peshhera.jpg"
  },
  {
    "id": 5,
    "name": "Инзерские зубчатки",
    "description":"Инзерские зубчатки — горный хребет на территории Белорецкого района в Башкортостане (Южный Урал). Главная достопримечательность скал — зубцы или скальный цирк в северной части хребта (его еще называют замком).  Ворота замка – небольшой курум – всегда открыты в направлении хорошей горы (Иремеля), а в сторону плохой горы (Ямантау) есть калитка.",
    "coords": {
      "latitude": 54.271171,
      "longitude": 54.271171
    },
    "image": "/zubchatcki.jpeg"
  },
  {
    "id": 6,
    "name": "Мурадымовское ущелье",
    "description":"Природный парк «Мурадымовское ущелье» – одно из красивейших мест Башкирии. Парк создан в 1998 году в долине реки Большой Ик, его площадь – более 23 тысяч гектаров. С севера на юг парк «Мурадымовское ущелье» вытянут на 28 км, а его средняя ширина – 8-10 км. Мурадымовское ущелье представляет из себя живописный скалистый каньон, который вытянут вдоль реки Большой Ик.",
    "coords": {
      "latitude": 52.575886,
      "longitude": 56.859388
    },
    "image": "/ushelie.jpeg"
  },
  {
    "id": 7,
    "name": "Река Белая (Агидель)",
    "description":"Река Белая (Агидель) – одна из самых красивых рек на Южном Урале, крупный приток Камы. Река Белая — крупнейшая в Республике Башкортостан, течет по всей территории Башкирии. От Уфы и до устья река судоходна. Побывать на реке Белой стремятся туристы со всей России – достопримечательностей здесь великое множество, в том числе и мирового значения!",
    "coords": {
      "latitude": 53.520317,
      "longitude": 57.683977
    },
    "image": "/belaya.jpeg"
  },
  {
    "id": 8,
    "name": "Айгирские скалы (Зубы Шурале)",
    "description":"Айгирские скалы (Зубы Шурале) находятся на северном склоне хребта Караташ в Республике Башкортостан. Айгирские скалы — любимая туристическая достопримечательность Башкирии, сюда приезжают путешественники со всего Урала и разных регионов России в любое время года.",    "coords": {
      "latitude": 54.134843,
      "longitude": 57.672102
    },
    "image": "/shurale.jpeg"
  }
]
